Repository: henri-hulski/OpenHomeopath
Catalog: locale/*.utf8/LC_MESSAGES/openhomeopath.po
Languages: de_de

source: -grade
de_de: -wertig

source: OpenHomeopath - Data Maintenance Administration
de_de: OpenHomeopath - Datenpflege Administration

source: Are you sure ?
de_de: Bist du sicher ?

source: OpenHomeopath - Install database
de_de: OpenHomeopath - Datenbank installieren

source: Install database
de_de: Datenbank installieren

source: Be careful! An existing OpenHomeopath-database will be overwritten!
de_de: Achtung! Eine eventuell vorhandene OpenHomeopath-Datenbank wird vollständig überschrieben!

source: The installation of the database needs some time. Please be patient!
de_de: Die Installation der Datenbank kann eine Weile dauern. Bitte hab Geduld!

source: the file was parsed and everything seems alright!
de_de: das Ende der Datei ist erreicht, alles scheint OK!

source: You should delete now the file 'install/OpenHomeopath.sql.gz' on the server.
de_de: Die Datei 'install/openhomeopath.sql.gz' solltest Du jetzt auf dem Server löschen.

source: First the file need some discspace and second when you run 'install_db.php' all new data will be deleted.
de_de: Zum einen verbraucht sie recht viel Platz und außerdem würden bei erneuter Ausführung von 'install_db.php' alle neu hinzugekommenen Daten gelöscht.

source: Now I'm <b>waiting %d milliseconds</b> before starting next session...
de_de: Ich <b>warte %d Millisekunden</b> bevor ich die nächste Session starte...

source: Press
de_de: Drücke

source: STOP</a></b> to stop the import or be <b>passioned!</b><
de_de: STOP</a></b> um den Import abzubrechen oder hab <b>GEDULD!</b><

source: Stopped because of an error
de_de: Wegen Fehler angehalten

source: OpenHomeopath is distributed under the terms of the <a href='../doc/en/agpl3.php'>AGPL-License</a>
de_de: OpenHomeopath wurde unter den Bedingungen der <a href='../doc/en/agpl3.php'>AGPL-Lizenz</a> veröffentlicht

source: Archive the old symptom-ids during symptom-upgrade
de_de: Archivieren der alten Symptom_ids beim Symptomupgrade

source: Archive symptoms
de_de: Symptome archivieren

source: <strong>Congratulations!</strong> The symptoms are archived.
de_de: <strong>Herzlichen Glückwunsch!</strong> Die Symptome sind archiviert.

source: Administration of the symptom tables
de_de: Administration der Symptomtabellen

source: Complete parent-rubrics
de_de: Ergänzen von Elternrubriken

source: If several rubrics exists, which starts with the same rubric before a '>' but the parent-rubric doesn't exists, it will be generated. If the rubric before '>' exists only once, the '>' will be converted in a comma (',').
de_de: Wenn mehrere Rubriken vorkommen, die mit derselben Rubrik vor einem '>' anfangen, die Elternrubrik aber nicht vorhanden ist, wird diese erzeugt. Wenn die Rubrik vor einem '>' nur einmal vorkommt, wird das '>' in ein Komma (',') umgewandelt.

source: This needs some time. Please be patient.
de_de: Dies kann einige Zeit dauern. Bitte um Geduld.

source: complete parent-rubrics
de_de: Elternrubriken ergänzen

source: Update the tree-structure
de_de: Aktualisieren der Symptom-Baumstruktur

source: The symptom table will be restructured.
de_de: Die Struktur der Symptomtabelle wird neu aufgebaut.

source: First all symptoms that have no '>' in the symptom name will be parsed. Then we check if the symptom name occur again in the table followed by '>'. In this case these symptoms get the "parent_id" of the superior symptom. Next all symptoms with one '>' will be parsed and so on.
de_de: Erst werden alle Symptome, die kein '>' im Symptomnamen haben herausgesucht. Darauf wird überprüft, ob der Symptomname in der Tabelle nochmal vorkommt, gefolgt von '>'. Wenn ja erhalten die entsprechenden Symptome die "parent_id" des übergeordneten Symptoms. Als nächstes werden alle Symptome mit einem '>' bearbeitet usw..

source: The restructuring needs some time. Please be patient.
de_de: Die Restrukturisierung kann einige Zeit dauern. Bitte um Geduld.

source: Restructure the symptom table
de_de: Symptomtabelle restrukturisieren

source: Update of the language-symptom-tables
de_de: Aktualisierung der Sprachen-Symptom-Tabellen

source: The language-symptom-tables ("sym__de", "sym__en", etc.) will be updated on the base of the main symptom-table ("symptoms") . This is necessary, when new symptoms were added.
de_de: Die Sprachen-Symptom-Tabellen ("sym__de", "sym__en", usw.) werden auf der Basis der Haupt-Symptomtabelle ("symptoms") aktualisiert. Dies ist notwendig, wenn neue Symptome hinzugefügt werden.

source: The update needs some time. Please be patient.
de_de: Die Aktualisierung kann einige Zeit dauern. Bitte um Geduld.

source: Update the language-symptom-tables
de_de: Sprach-Symptomtabellen aktualisieren

source: The following language-symptom-tables were parsed:
de_de: Es wurden folgende Sprachen-Symptom-Tabellen aktualisiert:

source: Import OpenRep-Repertories
de_de: Import von OpenRep-Repertorien

source: Main rubrics are recognized to the first comma. The main rubric itself may not contain a comma.
de_de: Hauptrubriken werden nur bis zum ersten Komma berücksichtigt. Die Hauptrubrik selber darf also kein Komma enthalten.

source: If a main rubric contains a comma (e.g. 'Fever, pathological types' in bogboen) you have to change it in the source files %s and %s or %s.
de_de: Wenn eine Hauptrubrik ein Komma enthält (z.B. 'Fever, pathological types' in bogboen) muss dies in den Quelldateien %s und %s bzw. %s geändert werden.

source: If %s exists, %s will not be used.
de_de: Wenn %s vorhanden ist wird %s nicht berücksichtigt.

source: Add the source-entry to database</a> and select the source:
de_de: Erstelle einen Quelleintrag</a> und wähle anschließend die Quelle aus:

source: Choose files to import:
de_de: Wähle die zu importierenden Dateien aus:

source: Repertory description
de_de: Repertoriumbeschreibung

source: Symptom-remedy-relations
de_de: Symptom-Mittel-Beziehungen

source: Treestructure
de_de: Baumstruktur

source: Symptomreferences
de_de: Symptomreferenzen

source: Main rubrics
de_de: Hauptrubriken

source: Only if <em>*_tree</em> doesn't exist!
de_de: Nur wenn <em>*_tree</em> nicht vorhanden!

source: Upload files
de_de: Dateien hochladen

source: Insert imported repertories in the darabase
de_de: Importierte Repertorien in die OpenHomeopath-Datenbank übertragen

source: Insert only repertories, that wasn't inserted before in the OpenHomeopath-database.
de_de: Nur Repertorien übertragen, die noch nicht in die OpenHomeopath-Datenbank übertragen wurden.

source: These repertories were imported and can be inserted in the database:
de_de: Folgende Repertorien wurden importiert und können in die Datenbank übertragen werden:

source: insert
de_de: übertragen

source: No source was selected!
de_de: Es wurde keine Quelle ausgewählt!

source: Problem with the file upload!
de_de: Problem mit dem Datei-Upload!

source: Couldn't open %s.
de_de: Konnte %s nicht öffnen.

source: Please check the repertory before importing:
de_de: Bitte überprüfe das Repertorium vor dem importieren:

source: Remedy shortcut:
de_de: Kurzform:

source: max. grade:
de_de: maximale Wertigkeit:

source: Symptomfile:
de_de: Symptomdatei:

source: Remedyfile:
de_de: Mitteldatei:

source: symptom-remedy-relations-file
de_de: Symptommittelbeziehungsdatei:

source: Symptomtreefile:
de_de: Symptombaumdatei:

source: Sourcesfile:
de_de: Quellendatei:

source: Symptomreferencesfile:
de_de: Symptomreferenzendatei:

source: Main-rubrics-file:
de_de: Hauptrubrikendatei:

source: Import OpenRep source
de_de: OpenRep-Quelle importieren

source: One reference source couldn't be identified. Please select the corresponding reference source. If necessary add a new one.
de_de: Eine Referenzquelle konnte nicht identifiziert werden. Bitte wähle die entsprechende Quelle aus. Gegebenenfalls lege eine neues an.

source: The remedy couldn't be identified. Please select the corresponding remedy. If necessary add a new one.
de_de: Ein Mittel konnte nicht identifiziert werden. Bitte wähle das entsprechende Mittel aus. Gegebenenfalls lege ein neues an.

source: The main rubric couldn't be identified. Please select the corresponding main rubric. If necessary add a new one.
de_de: Eine Hauptrubrik konnte nicht identifiziert werden. Bitte wähle die entsprechende Hauptrubrik aus. Gegebenenfalls lege eine neue an.

source: The import of <strong>%s</strong> in MySQL-import-tables is finalized.
de_de: Der Import von <strong>%s</strong> in MySQL-Import-Tabellen ist abgeschlossen.

source: Please check the tables:
de_de: Bitte überprüfe die Tabellen:

source: Now you can insert the new repertory in the OpenHomeopath-database.
de_de: Jetzt kannst du das neue Repertorium in die OpenHomeopath-Datenbank übertragen.

source: Insert in OpenHomeopath
de_de: in OpenHomeopath einfügen

source: <strong>Congratulations!</strong> It seems, that we got it. The import of <strong>%s</strong> in OpenHomeopath is finalized.
de_de: <strong>Herzlichen Glückwunsch!</strong> Sieht aus als hätten wir's geschafft. Der Import von <strong>%s</strong> in OpenHomeopath ist vollendet.

source: Reimporting of not imported repertories
de_de: Reimport von nicht-importierten Rubriken

source: Here you can export manually added rubrics from the OpenHomeopath-database for reimporting them in the new tables.
de_de: Hier kannst du Rubriken, die per Hand eingefügt wurden aus der OpenHomeopath-Datenbank exportieren, um sie dann wieder in die neuen Tabellen zu importieren.

source: Export of manually added rubrics
de_de: Export der per Hand eingefügten Rubriken

source: Manually added rubrics will be exported in import-tables.
de_de: Die per Hand eingefügten Rubriken werden in Import-Tabellen exportiert.

source: Export now
de_de: Jetzt exportieren

source: The import of MySQL-import-tables is finalized.
de_de: Der Import in MySQL-Import-Tabellen ist abgeschlossen.

source: Import in the new OpenHomeopath-tables
de_de: Import in die neuen OpenHomeopath-Tabellen

source: The rubrics will be reimported from the import-tables (import_custom__*) in the OpenHomeopath-tables.
de_de: Die Rubriken werden aus den Import-Tabellen (import_custom__*) in die OpenHomeopath-Tabellen reimportiert.

source: Reimport in the new tables
de_de: In die neuen Tabellen reimportieren

source: <strong>Congratulations!</strong> Reimporting of manually added rubrics in OpenHomeopath is finalized.
de_de: <strong>Herzlichen Glückwunsch!</strong> Der Reimport der per Hand eingetragenen Rubriken in OpenHomeopath ist vollbracht.

source: Build symptomtree
de_de: Baue Symptombaum

source: Main rubric be replaced
de_de: Zu ersetzende Hauptrubrik

source: Main rubric to insert
de_de: Neu einzufügende Hauptrubrik

source: Back
de_de: Zurück

source: Forward
de_de: Vor

source: This expression wasn't found.
de_de: Dieser Ausdruck wurde nicht gefunden.

source: items for expressions:
de_de: Suchbegriffe:

source: no item for searching
de_de: kein Suchbegriff

source: You've to select a repertorization!
de_de: Es muss eine Repertorisierung ausgewählt werden!

source: You've to select at least one source!
de_de: Es muss mindestens eine Quelle ausgewählt werden!

source: You have to select at least one symptom!
de_de: Es muss mindestens ein Symptom ausgewählt werden!

source: You're using at the moment the full <strong> Materia Medica </strong>.
de_de: Du verwendest im Moment die <strong>vollständige Materia Medica</strong>.

source: You're using at the moment a <strong> personalized Materia Medica </strong>
de_de: Du verwendest im Moment eine <strong>personalisierte Materia Medica</strong>

source: with the source
de_de: mit der Quelle

source: In <a href='%s'>My account</a> you can customize the Repertory to your personal needs.
de_de: Im <a href='%s'>Benutzerbereich</a> kannst du das Repertorium deinen persönlichen Bedürfnissen anpassen.

source: You are using a personalized Repertory.
de_de: Du verwendest ein personalisiertes Repertorium.

source: You can change the preferences in <a href='%s'>My account</a>.
de_de: Die Einstellungen kannst du im <a href='%s'>Benutzerbereich</a> ändern.

source: You're using at the moment all <strong>symptoms in %s</strong>.
de_de: Du verwendest im Moment alle <strong>Symptome in %s</strong>.

source: Available symptoms
de_de: Verfügbare Symptome

source: Searching for
de_de: eventuell Suchbegriffe

source: Show symptoms
de_de: Symptome anzeigen

source: and
de_de: und

source: or
de_de: oder

source: &raquo;part of word&laquo; means, that it will find words, which include this expression.
de_de: &raquo;Wortteil&laquo; bedeutet, dass Wörter gefunden werden, die den oder die angegebenen Ausdrücke enthalten.

source: part of word
de_de: Wortteil

source: Here you can use regular expressions!
de_de: Hier könnt ihr reguläre Ausdrücke verwenden!

source: whole word
de_de: ganzes Wort

source: Date
de_de: Datum

source: RepNo
de_de: RepNr

source: public
de_de: öffentlich

source: yes
de_de: ja

source: no
de_de: nein

source: Repertorization No. %d was deleted.
de_de: Repertorisierung Nr. %d wurde gelöscht.

source: Repertorization No. %d couldn't be deleted totally!
de_de: Repertorisierung Nr. %d konnte nicht vollständig gelöscht werden!

source: The public status of the repertorization no. %d changed.
de_de: Der Öffentlich-Status der Repertorisierung Nr. %d wurde geändert.

source: %d saved repertorization
de_de: %d gespeicherte Repertorisierung

source: Delete repertorization
de_de: Repertorisierung löschen

source: Change public-state
de_de: Öffentlich-Status ändern

source: Remedy name:
de_de: Mittelname:

source: Remedy-No.:
de_de: Mittel-Nr.:

source: Abbreviation:
de_de: Abkürzung:

source: Alternative abbreviation:
de_de: Alternative Abkürzung:

source: More informations:
de_de: Weitere Informationen:

source: at
de_de: bei

source: Systematics and provings:
de_de: Systematik und Prüfungen:

source: More links and information:
de_de: Weitere Links und Infos:

source: Remedy description
de_de: Mittelbeschreibung

source: related remedies:
de_de: verwandte Mittel:

source: incompatible remedies:
de_de: unverträgliche Mittel:

source: Antidotes:
de_de: Antidote:

source: preparation / origin / synonyms:
de_de: Herstellung / Herkunft / Synonyme:

source: general description of the remedy:
de_de: allgemeine Beschreibung des Mittels:

source: Leading symptoms
de_de: Leitsymptome

source: general
de_de: Allgemein

source: mind
de_de: Gemüt

source: Body
de_de: Körper

source: Corresponding symptoms
de_de: Zugeordnete Symptome

source: Sort by
de_de: Sortieren nach

source: no corresponding remedies found
de_de: keine zugeordneten Mittel gefunden

source: %d remedy-relation
de_de: %d Mittelbeziehung

source: Send request
de_de: Zusammenstellen

source: no corresponding symptom found
de_de: kein entsprechendes Symptom gefunden

source: Symptom which contains sub-rubrics
de_de: Symptom welches Unterrubriken enthält

source: Contains sub-rubrics, but doesn't count itself
de_de: Enthält Unterrubriken, zählt aber selbst nicht

source: The repertorization no. %d was updated.
de_de: Das Repertorisierungsergebnis Nr. %d wurde aktualisiert.

source: The repertorization result has been saved as <em>Rep.-no.: %d</em>.
de_de: Das Repertorisierungsergebnis wurde unter der <em>Rep.-Nr.: %d</em> gespeichert.

source: Saved repertorizations you find in <a href='%s'>My account</a>.
de_de: Gespeicherte Repertorisierungen lassen sich im <a href='%s'>Benutzerbereich</a> aufrufen.

source: The repertorization couldn't be saved!
de_de: Das Repertorisierungsergebnis konnte nicht gespeichert werden!

source: Repertorization No.
de_de: Repertorisierung Nr.

source: Enter a patient code (up to 5 characters).
de_de: Gib einen bis zu 5-stelligen Patientenkode ein.

source: In order to save the repertorization result you need to be logged in.
de_de: Um das Repertorisierungsergebnis zu speichern musst du angemeldet sein.

source: Saving of repertorizations is deactivated.
de_de: Das Speichern von Repertorisierungen ist deaktiviert.

source: Download PDF is deactivated.
de_de: Das Herunterladen als PDF ist deaktiviert.

source: Print PDF is deactivated.
de_de: Die Ausgabe als PDF ist deaktiviert.

source: If you have already donated please log in.
de_de: Wenn du bereits gespendet hast melde dich bitte an.

source: Save result
de_de: Ergebnis speichern

source: Download PDF
de_de: PDF herunterladen

source: Print PDF
de_de: PDF ausgeben

source: You're using at the moment, the <strong>full repertory</strong>.
de_de: Du verwendest im Moment das <strong>vollständige Repertorium</strong>.

source: You're using at the moment a <strong>personalized repertory</strong>
de_de: Du verwendest im Moment ein <strong>personalisiertes Repertorium</strong>

source: Select the matching symptoms by clicking
de_de: Wähle die passenden Symptome durch anklicken aus

source: Contains sub-rubrics, but doesn't count as a symptom
de_de: Enthält Unterrubriken, zählt aber selbst nicht als Symptom
