Repository: henri-hulski/OpenHomeopath
Catalog: locale/*.utf8/LC_MESSAGES/openhomeopath.po
Languages: de_de

source: Repertorization
de_de: Repertorisierung

source: Selected symptoms
de_de: Ausgewählte Symptome

source: Rubric degree
de_de: Gewichtung der Rubrik

source: Deselect symptom
de_de: Symptom abwählen

source: Repertorize
de_de: Repertorisieren

source: Archive
de_de: Archiv

source: In the archive we are documenting all updates and deletions of records from the database. <br>A previous version of a record can be restored.
de_de: Im Archiv werden alle Aktualisierungen und Löschungen festgehalten und können hier verfolgt werden. <br>Gegebenenfalls kann ein früherer Stand eines Datensatzes wiederhergestellt werden.

source: One record was restored successfully!
de_de: Ein Datensatz wurde erfolgreich wiederhergestellt!

source: Table:
de_de: Tabelle:

source: Data maintenance
de_de: Datenpflege

source: Select initial letter:
de_de: Wähle nach Anfangsbuchstaben:

source: Select the main rubric:
de_de: Wähle nach Hauptrubrik:

source: all rubrics
de_de: Alle Rubriken

source: Select
de_de: Auswählen

source: Registration
de_de: Registrierung

source: Registration to OpenHomeopath
de_de: Registrierung bei OpenHomeopath

source: Registered
de_de: Registriert

source: Thank you
de_de: Hallo

source: you're already registered.
de_de: du bist bereits registriert.

source: Please log in.
de_de: Bitte melde dich an.

source: Registered!
de_de: Registriert!

source: Welcome
de_de: Willkommen

source: you was registered with the username %s and the e-mail %s.
de_de: du wurdest mit dem Benutzernamen %s und der e-Mail %s registriert.

source: Your <strong>password</strong> was sent to your <strong>e-mail</strong>.
de_de: Dein <strong>Passwort</strong> wurde an deine <strong>e-Mail</strong> geschickt.

source: With this password and your username you can <a href='login.php'>login</a>.
de_de: Mit diesem Passwort und deinem Benutzernamen kannst du dich nun <a href='login.php'>anmelden</a>.

source: your information has been added to the database, you may now <a href='login.php'>log in</a>.
de_de: deine Angaben wurden in die Datenbank eingefügt, du kannst dich nun <a href='login.php'>anmelden</a>.

source: Registration not possible
de_de: Registrierung nicht möglich

source: We're sorry, but an error has occurred and your registration for the username <b>%s</b>, could not be completed.<br>Please try again at a later time.
de_de: Tut uns leid, aber es ist ein Fehler aufgetaucht und die Registrierung deines Benutzernamens <b>%s</b> konnte nicht fertiggestellt werden.<br>Versuchs später nochmal.

source: Please enter a username
de_de: Bitte wähle einen Benutzernamen

source: , password
de_de: und Passwort

source: and your e-mail.
de_de: und gib deine e-Mail an

source: error found
de_de: Fehler gefunden

source: Username:
de_de: Benutzername:

source: Password:
de_de: Passwort:

source: Re-enter Password:
de_de: Passwort wiederholen:

source: Your <strong>password</strong> will be sent to your <strong>e-mail</strong>.
de_de: Dein <strong>Passwort</strong> wird an deine <strong>e-Mail</strong> geschickt!

source: Send!
de_de: Senden!

source: In <a href='%s'>My account</a> you can customize the Materia Medica to your personal needs.
de_de: Im <a href='%s'>Benutzerbereich</a> kannst du die Materia Medica deinen persönlichen Bedürfnissen anpassen.

source: When <a href='http://openhomeo.org/openhomeopath/login.php'>logged in</a> you can customize the Materia Medica to your personal needs.
de_de: Als <a href='http://openhomeo.org/openhomeopath/login.php'>angemeldeter Benutzer</a> kannst du die Materia Medica deinen persönlichen Bedürfnissen anpassen.

source: Type the beginning of the word and select the remedy
de_de: Wortanfang eingeben und Mittel auswählen

source: Donation
de_de: Spende

source: It's a pity that you didn't decide donating.
de_de: Schade, dass du dich nicht zum Spenden entschließen konntest.

source: Maybe the next time.
de_de: Vielleicht das nächste Mal.

source: Henri Schumacher - author of OpenHomeopath.
de_de: Henri Schumacher - Autor von OpenHomeopath.

source: Donations
de_de: Spenden

source: <strong>OpenHomeopath is open-source</strong> and this will remain so. But that doesn't mean that we've no costs of development. We need much time for programming and testing. It's really a large project.
de_de: <strong>OpenHomeopath ist Opensource</strong> und wird es auch bleiben. Das heißt aber nicht, das uns die Entwicklung nichts kostet. Vor allem viel Zeit zum Programmieren und Testen, da es sich um ein wirklich umfangreiches Programm handelt.

source: In addition we've fixed costs for server, Internet, electricity and computer service.
de_de: Dazu kommen noch <strong>feste Kosten</strong> für Server, Internet, Strom und Computerwartung.

source: We consciously <strong>don't take money from advertising</strong> so we depend only <strong>on your help</strong>.
de_de: Da wir bewusst <strong>auf Reklame verzichten</strong> sind wir allein auf <strong>eure Unterstützung</strong> angewiesen.

source: Here you can send your donation in Euro or US-Dollar with PayPal to us. You decide yourself how much you want to give.
de_de: Hier kannst du deine Spende in Euro oder US-Dollar mit Hilfe von PayPal an uns schicken. Wieviel du geben willst entscheidest du selbst.

source: For US dollar you can check the option "Make This Recurring (Monthly)" on the PayPal site.
de_de: Bei US-Dollar kannst du auf der PayPal-Seite die Option "Make This Recurring (Monthly)" auswählen.

source: Similar to a standing order we will receive the donation amount monthly until you cancel it.
de_de: Ähnlich einem Dauerauftrag wird der entsprechende Betrag dann bis auf Widerruf monatlich an uns überwiesen.

source: Alternatively you can transfer money directly to our bank account. A good idea would be a standing order. It allows us planning in longer terms.
de_de: Alternativ kannst du deine Spende auch gerne direkt auf unser Bankkonto überweisen. Besonders hilft uns ein Dauerauftrag, da er uns ermöglicht langfristiger zu planen.

source: Our bank account
de_de: Unsere Bankverbindung

source: Recipient
de_de: Empfänger

source: Description
de_de: Verwendungszweck

source: username or e-mail
de_de: Benutzername oder e-Mail

source: The financial concept of OpenHomeopath is based on reaching a monthly donation goal of %d €/$ by collective effort of all users.
de_de: Das Finanzierungskonzept von OpenHomeopath beruht darauf, ein monatliches Spendenziel von %d €/$ durch gemeinsame Anstrengung aller Nutzer zu erreichen.

source: Until the monthly donation goal is reached, the functionality of OpenHomeopath is restricted for non-donators.
de_de: Solange das monatliche Spendenziel nicht erreicht ist, sind die Funktionen von OpenHomeopath für Nicht-Spender deutlich eingeschränkt.

source: When the monthly donating goal will be reached, <strong>OpenHomeopath will be fully usable for everybody</strong> until the 10th or when reaching 50%% until the 20th of the next month.
de_de: Sobald das monatliche Spendenziel erreicht wird, <strong>ist OpenHomeopath</strong> bis zum 10. bzw. bei über 50%% bis zum 20. des nächsten Monats <strong>wieder für alle voll nutzbar</strong>.

source: You are using a personalized Repertory. You can change the preferences in <a href='%s'>My account</a>.
de_de: Du verwendest ein personalisiertes Repertorium. Die Einstellungen kannst du im <a href='%s'>Benutzerbereich</a> ändern.

source: Important!
de_de: Wichtig!

source: Guests are limited to the Homeopathic Repertory from Kent (kent.en). For activating more repertories an customizing OpenHomeopath you've to <a href='http://openhomeo.org/openhomeopath/register.php'>register for free</a> and <a href='http://openhomeo.org/openhomeopath/login.php'>log in</a>.
de_de: Gäste sind auf das für Anfänger recht übersichtliche Repertorium von BZ-Homöopathie (BZH) beschränkt. Um weitere Repertorien freizuschalten und OpenHomeopath deinen persönlichen Bedürfnissen anzupassen musst du dich <a href='http://openhomeo.org/openhomeopath/register.php'>kostenlos registrieren</a> und <a href='http://openhomeo.org/openhomeopath/login.php'>anmelden</a>.

source: At the moment only the Homeopathic Repertory from Kent (kent.en) is enabled.
de_de: Im Moment ist nur das Repertorium von BZ-Homöopathie (BZH) aktiviert.

source: As long as the donation goal for this month is not reached some functions of OpenHomeopath are only available for users who have already donated.
de_de: Solange das Spendenziel für diesen Monat nicht erreicht ist sind bestimmte Funktionen von OpenHomeopath nur für Nutzer freigeschaltet, die bereits gespendet haben.

source: Please donate now!
de_de: Spende bitte jetzt!

source: Symptom-No.:
de_de: Symptom-Nr.:

source: Main rubric:
de_de: Hauptrubrik:

source: Language:
de_de: Sprache:

source: native language
de_de: Originalsprache

source: Translations:
de_de: Übersetzungen:

source: Künzli-dot:
de_de: Künzli-Punkt:

source: Symptom maintenance
de_de: Symptompflege

source: Edit symptom
de_de: Symptom bearbeiten

source: Link as synonyms
de_de: Als Synonyme verbinden

source: Link as cross reference
de_de: Als Querverweise verbinden

source: More information
de_de: Weitere Info

source: Login
de_de: Anmeldung

source: Logged in
de_de: Angemeldet

source: you're logged in.
de_de: du bist angemeldet.

source: My account
de_de: Mein Bereich

source: Edit Account
de_de: Benutzereinstellungen

source: User administration
de_de: Benutzerverwaltung

source: Logout
de_de: Abmelden

source: Please enter your username and password
de_de: Bitte gebe für die Anmeldung deinen Benutzernamen und Passwort ein

source: Remember me next time
de_de: Ich möchte angemeldet bleiben

source: Not registered? &ndash; Sign-Up!
de_de: Nicht registriert? &ndash; Klicke hier, um dich zu registrieren.

source: New password generated
de_de: Neues Passwort erstellt

source: Your new password has been generated and sent to the e-mail associated with your account.
de_de: Dein neues Passwort wurde erstellt und an die e-Mail geschickt, die du bei deiner Registrierung angegeben hast.

source: So your old password will not work anymore.
de_de: Das alte Passwort ist nicht mehr gültig.

source: New Password Failure
de_de: Fehler beim Erstellen des neuen Passworts

source: There was an error sending you the e-mail with the new password.
de_de: Beim Senden des neuen Passworts an deine e-Mail ist ein Fehler aufgetreten.

source: So your password has not been changed.
de_de: Das alte Passwort ist also weiterhin gültig.

source: Forgot Password?
de_de: Hast Du dein Passwort vergessen?

source: A new password will be generated for you and sent to the e-mail address associated with your account.
de_de: Wenn du hier deinen Benutzernamen eingibst, schicken wir dir ein neues Passwort an deine registrierte e-Mail.

source: Send
de_de: Abschicken

source: Symptom-remedy-details
de_de: Symptom-Mittel-Details

source: Remedy:
de_de: Mittel:

source: Max. grade:
de_de: Maximale Wertigkeit:

source: This section has been awarded a Künzli-dot. This means that it is therapeutically significant and often leads directly to the choice of remedy or such substantially narrow down.
de_de: Diese Rubrik wurde mit einem Künzli-Punkt ausgezeichnet. Dies bedeutet, dass sie therapeutisch wesentlich ist und häufig direkt zur Mittelwahl führt oder diese stark eingrenzt.

source: Source:
de_de: Quelle:

source: Grade:
de_de: Wertigkeit:

source: State:
de_de: Status:

source: References:
de_de: Referenzen:

source: Here you can edit your account
de_de: Hier kannst du deine Benutzerdaten ändern

source: User Account Edit
de_de: Benutzerkonto bearbeiten

source: User Account Edit Success!
de_de: Benutzereinstellungen erfolgreich geändert!

source: your account has been successfully updated.
de_de: deine Einstellungen wurden erfolgreich aktualisiert.

source: User:
de_de: Benutzer:

source: Program settings
de_de: Programmeinstellungen

source: Select skin:
de_de: Skin auswählen:

source: Select language:
de_de: Sprache auswählen:

source: Select your preferred symptom-language:
de_de: Bevorzugte Symptom-Sprache auswählen:

source: as above
de_de: wie oben

source: Show active users
de_de: Aktive Benutzer anzeigen

source: Change e-mail
de_de: E-Mail ändern

source: Hide e-mail from other users
de_de: E-Mail vor anderen Benutzern verstecken

source: Public profile
de_de: Öffentliches Profil

source: Real name:
de_de: Richtiger Name:

source: More information:
de_de: Weitere Angaben:

source: Signature for the forum:
de_de: Unterschrift fürs Forum:

source: Change password
de_de: Passwort ändern

source: current Password:
de_de: bisheriges Passwort:

source: new Password:
de_de: neues Passwort:

source: Save changes
de_de: Änderungen speichern

source: Support
de_de: Unterstützung

source: How can I support OpenHomeopath?
de_de: Wie kann ich OpenHomeopath unterstützen?

source: If you like OpenHomeopath and you want to help us you've the following options:
de_de: Wenn dir OpenHomeopath gefällt und du uns bei der Entwicklung helfen möchtest gibt es folgende Möglichkeiten uns zu unterstützen:

source: We depend on your feedback. If you find bugs or have an idea how to improve the program please post in the <a href='homeophorum.php?index,2'>forum</a> or write me an <a href='mailto:henri.hulski@gazeta.pl?subject=OpenHomeopath'>e-mail</a>.
de_de: Wir sind auf deine Rückmeldungen angewiesen. Wenn du Bugs oder Unstimmigkeiten findest oder Ideen hast was man noch verbessern kann melde dich im <a href='homeophorum.php?index,2'>Forum</a> oder schreibe mir eine <a href='mailto:henri.hulski@gazeta.pl?subject=OpenHomeopath'>Mail</a>.

source: Advertise
de_de: Bekannt machen

source: To popularize OpenHomeopath and help the community to grow you can link to OpenHomeopath from homeopathy related websites as well as post in related forums and social networks like <em>facebook</em> about us. Also writing an article for a homeopathic magazine could help.
de_de: Damit OpenHomeopath bekannter wird und die Community wächst könnt ihr auf Webseiten zum Thema Homöopathie einen Link zu OpenHomeopath setzen und in entsprechenden Foren und sozialen Netzwerken wie <em>facebook</em> über uns schreiben. Auch ein Artikel in einer Fachzeitschrift würde helfen.

source: When the monthly donating goal will be reached, <strong>OpenHomeopath will be fully usable for everybody</strong> until the 10th or when reaching 50%% of the donating goal until the 20th of the next month.
de_de: Sobald das monatliche Spendenziel erreicht wird, <strong>ist OpenHomeopath</strong> bis zum 10. bzw. wenn über 50%% des Spendenziels erreicht sind bis zum 20. des nächsten Monats <strong>wieder für alle voll nutzbar</strong>.

source: Participation in the server costs
de_de: Beteiligung an den Serverkosten

source: If you want to contribute to the server costs, you can <a href='http://openhomeo.org/spenden.html'>transfer donations</a> to the non-profit association "Verein zur Förderung der naturheilkundlichen Medizin e.V.".
de_de: Wenn du dich an den Serverkosten beteiligen willst, <a href='http://openhomeo.org/spenden.html'>spende per Überweisung</a> an den gemeinnützigen "Verein zur Förderung der naturheilkundlichen Medizin e.V.".

source: Complete the database
de_de: Ergänzen der Datenbank

source: You can actively add repertories with the <a href='express.php'>express-tool</a>. If someone has a English or German materia medica in digital format please contact. This can be a textfile, a table, a PDF with text or a database. I will try to import it to OpenHomeopath.
de_de: Ihr könnt aktiv zur Datenbank Repertorien über das <a href='express.php'>Expresstool</a> hinzufügen. Besonders wichtig ist eine Ergänzung der <a href='datadmin.php?function=show_insert_form&amp;table_name=materia'>Materia Medica</a>. Wenn jemandem eine Materia Medica auf deutsch oder englisch in elektronischem Format vorliegt bitte melden. Dies kann z.B. eine Textdatei, eine PDF-Datei mit Text oder eine Datenbank sein. Ich würde dann versuchen sie in das Programm zu importieren.

source: Translations
de_de: Übersetzungen

source: It would be nice to have OpenHomeopath translated in more languages. For the internationalization I'm using gettext. With the poeditor it's easy to make new translations and integrate them. In addition the help files and parts of the database, specially the main rubrics, must be translated. If you're interested please send me an <a href='mailto:henri.hulski@gazeta.pl?subject=OpenHomeopath'>e-mail</a>.
de_de: Es wäre schön wenn OpenHomeopath in noch mehr Sprachen übersetzt würde. Für die Internationalisierung habe ich Gettext benutzt. Mit dem Poeditor läßt sich problemlos eine neue Übersetzung erstellen und einbinden. Außerdem muss die Hilfe und Teile der Datenbank (vor allem Hauptrubriken) übersetzt werden. Bei Interesse <a href='mailto:henri.hulski@gazeta.pl?subject=OpenHomeopath'>schicke mir eine e-Mail</a>.

source: Repertorization result
de_de: Repertorisierungsergebnis

source: Result table
de_de: Ergebnistabelle

source: %d selected symptom
de_de: %d ausgewähltes Symptom

source: %d remedy
de_de: %d Mittel

source: %d symptom-remedy-relation
de_de: %d Symptom-Mittelbeziehung

source: For %s there are %s and %s.
de_de: Für %s wurden %s und %s gefunden.

source: Add more symptoms
de_de: Weiter repertorisieren

source: Thanks a lot!
de_de: Vielen Dank!

source: Thank you for the donation!
de_de: Vielen Dank für deine Spende!

source: All functions of OpenHomeopath are now unlocked.
de_de: Alle Funktionen von OpenHomeopath sind jetzt freigeschaltet.

source: If there should be problems with activation, for example when your PayPal e-mail didn't comply with your e-mail in OpenHomeopath, please send me <a href='mailto:henri.hulski@gazeta.pl?subject=OpenHomeopath'>an e-mail</a>. I will activate you manually.
de_de: Sollte es Probleme mit der Freischaltung geben, wenn z.B. die e-Mail von PayPal mit der von OpenHomeopath nicht übereinstimmt, schreib mir bitte <a href='mailto:henri.hulski@gazeta.pl?subject=OpenHomeopath'>eine Mail</a>. Ich schalte dich dann manuell frei.

source: author of OpenHomeopath
de_de: Autor von OpenHomeopath

source: Source-Info
de_de: Quelle-Info

source: Title:
de_de: Titel:

source: Contraction:
de_de: Kürzel:

source: Type of source:
de_de: Art der Quelle:

source: Year:
de_de: Jahr:

source: Edition / Version:
de_de: Auflage / Version:

source: License:
de_de: Lizenz:

source: Web page:
de_de: Webpräsenz:

source: Proving:
de_de: Arzneimittelprüfung:

source: Note:
de_de: Bemerkung:

source: Contact:
de_de: Kontakt:

source: Native language:
de_de: Originalsprache:

source: More details:
de_de: Weitere Details:

source: Cross references
de_de: Querverweise

source: Treeview
de_de: Baumansicht

source: Corresponding remedies
de_de: Zugeordnete Mittel

source: Here you can quickly insert new symptoms and symptom-remedy-relations into the database.
de_de: Hier habt ihr die Möglichkeit schnell neue Symptome und Symptom-Mittel-Beziehungen in die Datenbank einzufügen.

source: Here you can quickly insert <strong>new symptoms</strong> and <strong>symptom-remedy-relations</strong> into the database.
de_de: Hier habt ihr die Möglichkeit schnell <strong>neue Symptome</strong> und <strong>Symptom-Mittel-Beziehungen</strong> in die Datenbank einzufügen.

source: Select source
de_de: Quelle auswählen

source: Select main rubric
de_de: Hauptrubrik auswählen

source: Error:
de_de: Fehler:

source: Please select rubric and source!
de_de: Bitte Rubrik und Quelle auswählen!

source: Please select rubric!
de_de: Bitte Rubrik auswählen!

source: Please select source!
de_de: Bitte Quelle auswählen!

source: Congratulations:
de_de: Glückwunsch:

source: The <strong>Record</strong> has been processed correctly:
de_de: Der <strong>Datensatz</strong> wurde korrekt abgearbeitet:

source: Error:
de_de: Fehler:

source: Please select a source!
de_de: Bitte wähle eine Quelle aus!

source: <strong>One symptom</strong> couldn't be parsed.
de_de: <strong>Ein Symptom</strong> konnte nicht bearbeitet werden.

source: Please select a main rubric!
de_de: Bitte wähle eine Hauptrubrik aus!

source: Syntax error:
de_de: Syntaxfehler:

source: On <strong>a record</strong> the colon (':') is missing.
de_de: Bei <strong>einem Datensatz</strong> fehlt der Doppelpunkt (':').

source: Please <strong>correct</strong> in the text box and submit form again!
de_de: Bitte im Textfeld <strong>korrigieren</strong> und Formular nochmal abschicken!

source: In <strong>an alias allocation</strong> the equal sign ('=') is missing.
de_de: Bei <strong>einer Aliaszuweisung</strong> fehlt das Gleichheitszeichen ('=').

source: In <strong>%d source-/reference-entry</strong> the syntax is incorrect.
de_de: Bei <strong>einer Quelle-/Referenz-Eintragung</strong> ist der Syntax nicht korrekt.

source: Warning:
de_de: Achtung:

source: Duplication possible
de_de: Duplizierung möglich

source: You can either <strong>all </strong> similar records <strong>still insert</strong>, or <strong>correct</strong> the records in the text box and submit the form again.
de_de: Du kannst entweder <strong>alle</strong> ähnlichen Datensätze <strong>trotzdem einfügen</strong>, oder die Datensätze im Textfeld <strong>korrigieren</strong> und das Formular <strong>nochmal abschicken</strong>.

source: The symptom to insert
de_de: Das einzufügende Symptom

source: is similar to the following symptoms in the same main rubric
de_de: ähnelt den folgenden Symptomen in der gleichen Hauptrubrik

source: Symptom-No.
de_de: Symptom-Nr.

source: Main rubric
de_de: Hauptrubrik

source: Username
de_de: Benutzername

source: %d remedy-abbreviation was not found in the database:
de_de: Eine Mittelabkürzung wurde nicht in der Datenbank gefunden:

source: Check with the help of <a href='./datadmin.php?function=show_search_form&table_name=remedies'> search </a>, whether used in the remedies-table to another abbreviation. In this case, you can <a href='./datadmin.php?function=show_insert_form&table_name=rem_alias'>add the alternative abbreviation</a> to the alias-table. Otherwise, you have to <a href='./datadmin.php?function=show_insert_form&table_name=remedies'>add the remedy</a> to the remedies-table.
de_de: Überprüfe mit Hilfe der <a href='./datadmin.php?function=show_search_form&amp;table_name=remedies'>Suchfunktion</a>, ob in der Mittel-Tabelle eine andere Abkürzung verwendet wird. In diesem Fall kannst du die alternative Abkürzung in der <a href='./datadmin.php?function=show_insert_form&amp;table_name=rem_alias'>Alias-Tabelle hinzufügen</a>. Ansonsten musst du das Mittel in die Mittel-Tabelle <a href='./datadmin.php?function=show_insert_form&amp;table_name=remedies'>einfügen</a>.

source: Please <strong>correct it if necessary in the text box</strong> and <strong>submit</strong> the form again!
de_de: Bitte gegebenenfalls im Textfeld <strong>korrigieren</strong> und Formular <strong>nochmal abschicken</strong>!

source: %d remedy-abbreviation on alias assignments was not found in the database.
de_de: Eine Mittelabkürzung bei Aliaszuweisungen wurde <strong>nicht</strong> in der Datenbank gefunden.

source: %d <strong>main rubric</strong> was not found in the database.
de_de: Eine angegebene <strong>Hauptrubrik</strong> wurde nicht in der Datenbank gefunden.

source: Please <strong>correct</strong> in the text box and submit form again, or add the main rubric to the database!
de_de: Bitte im Textfeld <strong>korrigieren</strong> und Formular nochmal abschicken oder die Hauptrubrik in die Datenbank eintragen!

source: With %d record, the with '>' referenced parent rubric could not be determined.
de_de: Bei einem Datensatz konnte die mit '>' verwiesene übergeordnete Rubrik nicht ermittelt werden.

source: <strong>%d record</strong> was restored successfully:
de_de: <strong>Ein Datensatz</strong> wurde abgearbeitet:
