Repository: henri-hulski/OpenHomeopath
Catalog: locale/*.utf8/LC_MESSAGES/openhomeopath.po
Languages: de_de

source: <strong>%d new symptom</strong> has been added to the database:
de_de: <strong>Ein Symptom</strong> wurde neu in die Datenbank eingefügt:

source: Thereof <strong>%d symptom</strong> for which similar symptoms were found in the database <strong>was inserted anyway</strong>.
de_de: Davon wurde <strong>ein Symptom</strong>, zu dem ähnliche Symptome in Datenbank gefunden wurden, <strong>trotzdem eingefügt</strong>.

source: <strong>%d symptom</strong> already exists under the main rubric <em>%2$s</em> in the database.
de_de: <strong>Ein Symptom</strong> war bereits unter der Hauptrubrik <em>%2$s</em> in der Datenbank vorhanden.

source: For <strong>%d symptom</strong> similar symptoms in the same main rubric (<em>%2$s</em>) have been found in the database.
de_de: Zu <strong>einem Symptom</strong> wurden ähnliche Symptome in der gleichen Hauptrubrik (<em>%2$s</em>) in der Datenbank gefunden.

source: <strong>%d symptom-remedy-relation</strong> has been inserted into the database.
de_de: <strong>Eine Symptom-Mittel-Beziehung</strong> wurde in die Datenbank eingefügt.

source: Of these, %d symptom-remedy-relation from <strong>nonclassical proving</strong> (e.g. dreamproving).
de_de: Davon eine Symptom-Mittel-Beziehung aus <strong>nichtklassischen Prüfungen</strong> (z.B. Traumprüfungen).

source: <strong>%d symptom-remedy-relation</strong> already exists in the database.
de_de: <strong>Eine Symptom-Mittel-Beziehung</strong> war bereits in der Datenbank vorhanden.

source: In %d symptom-remedy-relation the grade was updated.
de_de: Bei einer Symptom-Mittel-Beziehung wurde die Wertigkeit aktualisiert.

source: In %d symptom-remedy-relation the state was updated.
de_de: Bei einer Symptom-Mittel-Beziehung wurde der Status aktualisiert.

source: In %d symptom-remedy-relation the Künzli-dot was updated.
de_de: Bei einer Symptom-Mittel-Beziehung wurde der Künzli-Punkt aktualisiert.

source: <strong>%d remedy-abbreviation</strong> was not found in the remedies-table.
de_de: <strong>Eine Mittelabkürzung</strong> wurde nicht in der Mittel-Tabelle gefunden.

source: <strong>%d remedy-abbreviation</strong> has been determined using the alias table.
de_de: <strong>Eine Mittelabkürzung</strong> wurde über die Alias-Tabelle ermittelt.

source: In %d symptom-remedy-relation the reference source was not found in the database:
de_de: Bei einer Symptom-Mittel-Beziehung wurde die Referenzquelle nicht in der Datenbank gefunden:

source: Where necessary <a href='./datadmin.php?function=show_insert_form&amp;table_name=sources'>add the source to database</a>
de_de: Die Quelle gegebenenfalls in die <a href='./datadmin.php?function=show_insert_form&amp;table_name=sources'>Datenbank einfügen</a>

source: <strong>%d alias assignment</strong> has been processed.
de_de: <strong>Eine Aliaszuweisung</strong> wurde abgearbeitet.

source: <strong>%d new alias</strong> has been inserted into the database.
de_de: <strong>Ein Alias</strong> wurde neu in die Datenbank eingefügt.

source: <strong>%d alias</strong> already exists in the database
de_de: <strong>Ein Alias</strong> war bereits in der Datenbank vorhanden

source: <strong>%d remedy-abbreviation by alias assignment</strong> was not found in the remedies-table.
de_de: <strong>Eine Mittelabkürzung bei Aliaszuweisung</strong> wurde nicht in der Mittel-Tabelle gefunden.

source: <strong>%d source-/reference-record</strong> has been processed.
de_de: <strong>Eine Quelle-/Referenz-Eintragung</strong> wurde abgearbeitet.

source: <strong>%d new source-/reference-record</strong> has been inserted into the database.
de_de: <strong>Eine Quelle-/Referenz-Eintragung</strong> wurde neu in die Datenbank eingefügt.

source: <strong>%d source-/reference-record</strong> already exists in the database
de_de: <strong>Eine Quelle-/Referenz-Eintragung</strong> war bereits in der Datenbank vorhanden

source: Syntax errors were found in <strong>%d source-/reference-record</strong>.
de_de: Bei <strong>einem Quelle-/Referenz-Datensatz</strong> wurden Syntaxfehler gefunden.

source: p.
de_de: s.

source: Remedy
de_de: Mittel

source: Grade
de_de: Wertigkeit

source: Statesymbol
de_de: Statussymbol

source: Reference
de_de: Referenz

source: Help
de_de: Hilfe

source: Tutorial
de_de: Tutorium

source: Tutorial from Thomas Bochmann
de_de: Tutorium von Thomas Bochmann

source: Account
de_de: Benutzerbereich

source: Username not registered
de_de: Benutzername nicht registriert

source: Contents
de_de: Inhalt

source: General Info
de_de: Allgemeine Angaben

source: Saved repertorizations
de_de: Gespeicherte Repertorisierungen

source: Personalize the Repertory
de_de: Repertorium personalisieren

source: Personalize the Materia Medica
de_de: Materia Medica personalisieren

source: User Info
de_de: Benutzer-Info

source: You've already donated for OpenHomeopath.
de_de: Du hast bereits für OpenHomeopath gespendet.

source: All functions of OpenHomeopath are available.
de_de: Alle Funktionen von OpenHomeopath sind freigeschaltet.

source: Thanks a lot and keep it up!
de_de: Vielen Dank und weiter so!

source: Up to now you didn't support OpenHomeopath.
de_de: Bisher hast du noch nicht für OpenHomeopath gespendet.

source: It would be nice, if you could help us %swith a donation%s.
de_de: Es wäre schön, wenn du uns %smit einer Spende%s unterstützt.

source: Every donation is very welcome and helps the development of OpenHomeopath.
de_de: Jede Spende ist uns sehr willkommen und hilft der Entwicklung von OpenHomeopath.

source: not selected
de_de: nicht ausgewählt

source: Symptom language:
de_de: Symptom-Sprache:

source: same as system language
de_de: wie System-Sprache

source: You are administrator.
de_de: Du bist Administrator.

source: You are editor.
de_de: Du bist Editor.

source: Active users are shown.
de_de: Aktive Benutzer werden angezeigt.

source: Active users are not shown.
de_de: Aktive Benutzer werden nicht angezeigt.

source: Your e-mail is hidden from user users.
de_de: Deine e-Mail ist vor anderen Benutzern versteckt.

source: Other users can see your e-mail.
de_de: Andere Benutzer können deine e-Mail sehen.

source: Here you can edit your account.
de_de: Hier kannst du deine Benutzereinstellungen bearbeiten.

source: To the top of the page
de_de: Zum Seitenanfang

source: Here saved repertorizations can be opened, deleted or taken as a basis for further repertorization.
de_de: Hier kannst du gespeicherte Repertorisierungen aufrufen, löschen oder als Grundlage für weitere Repertorisierungen nehmen.

source: Repertorizations can be made public so that other users will find them in userinfo (URL: <span class="nobr">"http://%s%s/<strong>userinfo.php?user=%s</strong>"</span>).
de_de: Ausserdem können Repertorisierungen <strong>öffentlich</strong> gemacht werden, so dass sich andere Benutzer über Benutzer-Info (URL: <span class="nobr">"http://%s%s/<strong>userinfo.php?user=%s</strong>"</span>) die Repertorisierungen anschauen können.

source: Repertorizations from
de_de: Repertorisierungen von

source: Here you can compose your <strong>personal Repertory profile</strong> by selecting <strong>which sources</strong> will be included. This profile will be used by the <strong>Repertorization</strong>, if you're <strong>logged in</strong> with your username.
de_de: Hier kannst du dir ein <strong>persönliches Repertoriumsprofil</strong> zusammenstellen, wobei du auswählst, <strong>welche Quellen</strong> darin enthalten sind. Dieses Profil wird bei der <strong>Repertorisierung</strong> verwendet, wenn du unter deinem Benutzernamen <strong>angemeldet</strong> bist.

source: The <strong>reversed repertorization in the Materia Medica</strong> also uses the personalized repertory.
de_de: In der <strong>Materia Medica</strong> wird bei der Zusammenstellung der einem Mittel zugeordneten Symptome ebenfalls das personalisierte Repertorium verwendet.

source: To personalize the actual <strong>Materia Medica</strong> see <a href='#materia_custom'>below</a>.
de_de: Um die eigentliche <strong>Materia Medica</strong> zu personalisieren siehe <a href='#materia_custom'>unten</a>.

source: Accordingly, the <strong>Symptom-Info</strong> uses the personalized repertory in the remedy list.
de_de: Entsprechend benutzt die <strong>Symptom-Info</strong> beim Zusammenstellen der Mittel das personalisierte Repertorium.

source: You can select your preferred symptom-language in your <a href='useredit.php'>user-account</a>.
de_de: Deine bevorzugte Symptomsprache kannst du in den <a href='useredit.php'>Benutzereinstellungen</a> auswählen.

source: Compose your personal Repertory
de_de: Stelle dein persönliches Repertorium zusammen

source: Use all sources
de_de: Alle Quellen benutzen

source: Symptoms in %s
de_de: Symptome in %s

source: Select sources
de_de: Quellen festlegen

source: Compose Repertory
de_de: Repertorium zusammenstellen

source: one source
de_de: eine Quelle

source: For <strong>multiple choice</strong> press <strong><em>Ctrl</em></strong> and click simultaneously on the entries you want to select.
de_de: Halte für <strong>Mehrfachauswahl</strong> die <strong><em>Strg</em></strong>- bzw. <strong><em>Ctrl</em></strong>-Taste bei gleichzeitigem Anklicken der entsprechenden Einträge gedrückt.

source: Only sources and users are shown, which are associated with records in the Repertory.
de_de: Es werden nur Quellen und Benutzer angezeigt, denen Einträge im Repertorium zugeordnet sind.

source: Here you can compose your <strong>personal Materia Medica</strong> by selecting <strong>which sources</strong> will be included. This profile will be used by the <strong>Remedy Descriptions</strong> in the Materia Medica if you're <strong>logged in</strong> with your username.
de_de: Hier kannst du dir eine <strong>persönliche Materia Medica</strong> zusammenstellen, wobei du auswählst, <strong>welche Quellen</strong> darin enthalten sind. Dieses Profil wird bei den <strong>Mittelbeschreibungen</strong> in der Materia Medica verwendet, wenn du unter deinem Benutzernamen <strong>angemeldet</strong> bist.

source: Compose your personal Materia Medica
de_de: Stelle deine persönliche Materia Medica zusammen

source: Compose Materia Medica
de_de: Materia Medica zusammenstellen

source: Only sources and users are shown, which are associated with records in the Materia Medica.
de_de: Es werden nur Quellen und Benutzer angezeigt, denen Einträge in der Materia Medica zugeordnet sind.

source: Public repertorizations from
de_de: Öffentliche Repertorisierungen von

source: Here you can call saved repertorizations that was published by <strong><em>%s</em></strong>.
de_de: Hier kannst du gespeicherte Repertorisierungen aufrufen, die <strong><em>%s</em></strong> veröffentlicht hat.

source: %d public repertorization
de_de: %d öffentliche Repertorisierung

source: Show repertorization
de_de: Repertorisierung aufrufen

source: Level
de_de: Status

source: Registered e-mail
de_de: Registrierte e-Mail

source: Last active
de_de: Letzte Aktivität

source: Registered since
de_de: Registriert seit

source: no users
de_de: es gibt keine Benutzer

source: normal user
de_de: normaler Benutzer

source: no banned users
de_de: es gibt keine gebannten Benutzer

source: Time Banned
de_de: gebannt seit

source: Error in the request, please correct
de_de: Fehler bei der Anfrage, bitte korrigieren

source: %d record was deleted!
de_de: Es wurden ein Datensatz gelöscht!

source: Users Table Contents
de_de: Benutzertabelle

source: Change the userlevel
de_de: Ändern des Benutzerstatus

source: Delete User
de_de: Benutzer löschen

source: Delete Inactive Users
de_de: Inaktive Benutzer löschen

source: Ban User
de_de: Benutzer bannen

source: Banned Users Table
de_de: Gebannte Benutzer

source: Repeal the ban of a username
de_de: Bann eines Benutzernamens aufheben

source: Delete records of a user
de_de: Datenbankeinträge eines Benutzers löschen

source: Users Table Contents:
de_de: Benutzertabelle:

source: Normal User
de_de: Normaler Benutzer

source: Change userlevel
de_de: Status ändern

source: Warning!
de_de: Vorsicht!

source: It will also delete all repertorizations from the deleted user.
de_de: Es werden auch alle Repertorisierungen des gelöschten Benutzers gelöscht.

source: If the user has made changes in the database, maintained them and the user will be banned, so that no one can register with the same username and change data.
de_de: Wenn der Benutzer Veränderungen in der Datenbank vorgenommen hat, bleiben diese erhalten und der Benutzernamen wird gebannt, so dass sich niemand mit dem selben Benutzernamen registrieren und die Daten verändern kann.

source: The ban may be lifted by administrators.
de_de: Der Bann kann durch Administratoren aufgehoben werden.

source: This will delete all users (not administrators), who have not logged in to the site within a certain time period. You specify the days spent inactive.
de_de: Hier kannst du alle Benutzer (nicht Administratoren) löschen, die während einer bestimmten Zeitspanne nicht angemeldet waren. Gib die Tage der Inaktivität an.

source: Days:
de_de: Tage:

source: Delete all inactive
de_de: Alle Inaktiven löschen

source: It will also delete all repertorizations of the deleted users.
de_de: Es werden auch alle Repertorisierungen der gelöschten Benutzer gelöscht.

source: If the users hade made changes in the database, maintained them and the user will be banned, so that no one can register with the same username and change data.
de_de: Wenn Benutzer Veränderungen in der Datenbank vorgenommen hat, bleiben diese erhalten und die entsprechenden Benutzernamen werden gebannt, so dass sich niemand mit den selben Benutzernamen registrieren und die Daten verändern kann.

source: It will also delete all repertorizations of the deleted user.
de_de: Es werden auch alle Repertorisierungen des gebannten Benutzers gelöscht.

source: Banned Users Table Contents:
de_de: Folgende Benutzernamen sind gebannt:

source: Repeal ban
de_de: Bann aufheben

source: Here you can, for example with vandalism, delete the database entries for a user. In the tables <strong> Materia Medica </strong> and <strong> symptom-remedy-relations </strong> will delete all messages while the user in the tables <strong>symptoms</strong>, <strong>main rubrics</strong>, <strong>remedies</strong>, <strong>source</strong> and <strong>languages</strong> Only the entries to which no records of other users reference.
de_de: Hier kannst du, z.B. bei Vandalismus, die Datenbankeinträge eines Benutzers löschen. In den Tabellen <strong>Materia Medica</strong> und <strong>Symptom-Mittel-Beziehungen</strong> werden dabei alle Einträge des Benutzers gelöscht, in den Tabellen <strong>Symptome</strong>, <strong>Hauptrubriken</strong>, <strong>Mittel</strong>, <strong>Quellen</strong> und <strong>Sprachen</strong> nur die Einträge, auf die keine Datensätze anderer Benutzer Bezug nehmen.

source: User, whose records should be deleted:
de_de: Benutzer, dessen Daten gelöscht weden sollen:

source: Deleting Data
de_de: Daten löschen

source: You cannot undo changes.
de_de: Änderungen können nicht rückgängig gemacht werden.

source: Data Maintenance Administration
de_de: Datenpflege Administration

source: The OpenHomeopath-Team
de_de: Das OpenHomeopath-Team

source: Current record
de_de: Aktueller Datensatz

source: Restore record
de_de: Datensatz wiederherstellen

source: Details from this record
de_de: Details zu diesem Datensatz

source: Deleting records of a user by Administrator
de_de: Löschen der Datenbankeinträge eines Benutzers durch Administrator

source: Updating the record by Data Maintenance
de_de: Aktualisieren des Datensatzes mit Datenpflege

source: Deleting the record by Data Maintenance
de_de: Löschen des Datensatzes mit Datenpflege

source: Deleting records by Data Maintenance
de_de: Löschen von Datensätzen mit Datenpflege

source: Update the record by Express-Tool
de_de: Aktualisieren des Datensatzes durch Express-Tool

source: Restructuring of the symptoms from BZH
de_de: Restrukturisierung der Symptome von BZH

source: Replaced by version from
de_de: Ersetzt mit Version vom

source: Replaced by original version
de_de: Ersetzt mit Originalversion

source: all
de_de: alle

source: -gr.
de_de: -w.

source: Goal
de_de: Ziel

source: per month
de_de: pro Monat

source: Deg.
de_de: Gew.

source: Symptoms
de_de: Symptome

source: Total (Grades/Hits)
de_de: Gesamt (Wertigkeiten/Treffer)

source: n.a.
de_de: k.A.

source: Rep.-Date:
de_de: Rep.-Datum:

source: Case taking:
de_de: Fallaufnahme:

source: Prescription:
de_de: Verordnung:

source: Rep.-No.:
de_de: Rep.-Nr.:

source: The %d most important remedies were printed.
de_de: Es werden die wichtigsten %d Mittel ausgegeben.

source: Remedy name
de_de: Mittelname

source: Abbreviation
de_de: Abkürzung

source: page
de_de: Seite

source: * Username not entered
de_de: * Benutzername nicht eingetragen

source: * Username does not exist
de_de: * Benutzername gibt es nicht

source: * Username not alphanumeric (incl. '_')
de_de: * Benutzername darf nur Buchstaben und Zahlen und den Unterstrich '_' enthalten

source: * Password not entered
de_de: * Passwort nicht eingetragen

source: * Username not found
de_de: * Benutzername nicht gefunden

source: * Invalid password
de_de: * Ungültiges Passwort

source: * Username below 5 characters
de_de: * Benutzername weniger als 5 Zeichen

source: * Username above 30 characters
de_de: * Benutzername mehr als 30 Zeichen

source: * Username already in use
de_de: * Benutzername wird bereits verwendet

source: * Username banned
de_de: * Benutzename ist gebannt

source: * Password too short
de_de: * Passwort zu kurz

source: * Password not alphanumeric
de_de: * Passwort darf nur Buchstaben und Zahlen enthalten

source: * Password not re-entered
de_de: * Passwort wurde nicht wiederholt

source: * Passwords not the same
de_de: * Passwörter stimmen nicht überein

source: * E-mail not entered
de_de: * E-Mail nicht eingetragen

source: * E-mail invalid
de_de: * Keine gültige e-Mail

source: * Current Password not entered
de_de: * Bisheriges Passwort nicht eingetragen

source: * Current Password incorrect
de_de: * Bisheriges Passwort falsch

source: * New Password too short
de_de: * Neues Passwort zu kurz

source: * New Password not alphanumeric
de_de: * Das neue Passwort darf nur Buchstaben und Zahlen enthalten

source: Welcome to OpenHomeopath!
de_de: Willkommen bei OpenHomeopath!

source: Welcome!
de_de: Willkommen!

source: You was just registered on OpenHomeopath:
de_de: Du wurdest eben bei OpenHomeopath mit fogenden Daten registriert:

source: Wenn you forget your password we will send a new one to this e-mail.
de_de: Wenn du einmal dein Passwort vergisst, schicken wir dir ein neues an diese e-Mail.

source: In section 'settings' you can change the e-mail.
de_de: Wenn du die e-Mail ändern willst, kannst du das unter (Benutzer-)Einstellungen, wenn du angemeldet bist.

source: You was just registered on OpenHomeopath with username
de_de: Du wurdest eben bei OpenHomeopath registriert mit dem Benutzernamen

source: Your password:
de_de: Dein Passwort lautet:

source: You can use this password along with your username to login on OpenHomeopath.
de_de: Du kannst dieses Passwort zusammen mit deinem Benutzernamen benutzen um dich bei OpenHomeopath einzuloggen.

source: In section 'settings' you can change the password.
de_de: Wir empfehlen das Passwort unter (Benutzer-)Einstellungen zu ändern, damit du es dir leichter merken kannst.

source: OpenHomeopath - Your new password
de_de: OpenHomeopath - Dein neues Passwort

source: At your request, we've created a new password for you.
de_de: Auf deine Anfrage hin haben wir ein neues Passwort für dich erstellt.

source: New Password:
de_de: Neues Passwort:

source: Please enter your username
de_de: Bitte Benutzernamen eingeben

source: User doesn't exist
de_de: Benutzer gibt es nicht

source: Cannot access the user-table!
de_de: Kann auf die Benutzertabelle nicht zugreifen!

source: No connection to the database.
de_de: Keine Verbindung zur Datenbank

source: Error message:
de_de: Fehlermeldung:

source: <strong>%d parent-rubrics</strong> were added and <strong>%d symptoms</strong> without parents-rubric were renamed. Time: <strong>%d seconds</strong>.
de_de: Es wurden <strong>%d Elternrubriken</strong> hinzugefügt und <strong>%d Symptome</strong> ohne Elternrubrik umbenannt. Bearbeitungszeit: <strong>%d Sekunden</strong>.

source: <strong>%d symptom</strong> with the schema <strong>%s</strong> was parsed.
de_de: Es wurde <strong>%d Symptom</strong> nach dem Schema <strong>%s</strong> bearbeitet.

source: Totally <strong>%d symptoms</strong> were parsed in <strong>%d seconds</strong>.
de_de: Insgesamt wurden <strong>%d Symptome</strong> in <strong>%d Sekunden</strong> bearbeitet.

source: <strong>%d parent rubrics</strong> were updated.
de_de: Dabei wurden <strong>%d Elternrubriken</strong> aktualisiert.

source: Please configure in the file 'include/classes/db/config_db.php' the database! If your server supports it, 'mysqli' otherwise 'mysql'.
de_de: Bitte konfiguriere in der Datei 'include/classes/db/config_db.php' den Datenbanktyp! Wenn dein Server es unterstützt, 'mysqli' ansonsten 'mysql'.

source: I'm on work ....
de_de: Bin bei der Arbeit ....

source: Members Total:
de_de: Anzahl der Mitglieder:

source: There are %d registered member
de_de: Es betrachten ein angemeldetes Mitglied

source: and %d guest viewing the site.
de_de: und ein Gast diese Seite.

source: Top of the page
de_de: Seitenanfang

source: New
de_de: Neu

source: Open
de_de: Öffnen

source: Remedy aliases
de_de: Mittel Aliase

source: Sources
de_de: Quellen

source: Settings
de_de: Einstellungen

source: Repertorizations
de_de: Repertorisierungen

source: Personal particulars
de_de: Persönliche Daten

source: Received donations
de_de: Spendeneingang

source: Log in
de_de: Anmelden

source: Here, the database can be updated.
de_de: Hier kann die <strong>Datenbank ergänzt und aktualisiert</strong> werden.

source: Also is the <strong><a href='express.php'><span class='nobr'>Express Tool</span></a></strong> are available to insert quickly and easily <br><strong>symptoms</strong> and <strong>symptom-remedy-relations</strong> into the database.
de_de: Ausserdem steht das <strong><a href='express.php'><span class='nobr'>Express-Tool</span></a></strong> zur Verfügung, um schnell und unkompliziert <br><strong>Symptome</strong> und <strong>Symptom-Mittel-Beziehungen</strong> in die Datenbank einzufügen.

source: OpenHomeopath is distributed under the terms of the <a href='doc/en/agpl3.php'>AGPL-License</a>
de_de: OpenHomeopath wurde unter den Bedingungen der <a href='doc/en/agpl3.php'>AGPL-Lizenz</a> veröffentlicht

source: Contact to the author
de_de: Kontakt zum Autor

source: Remedy, Homeopathy, Repertory, Online Repertory, Homeopathic online library
de_de: Heilmittel, Homöopathie, Repertorium, Online Repertorium, Arzneimittellehre, Homöopathische Online Bibliothek

source: User
de_de: Benutzer

source: active users:
de_de: aktive Benutzer:

source: Also is the <strong><a href='./express.php'><span class='nobr'>Express Tool</span></a></strong> are available to insert quickly and easily <br><strong>symptoms</strong> and <strong>symptom-remedy-relations</strong> into the database.
de_de: Ausserdem steht das <strong><a href='./express.php'><span class='nobr'>Express-Tool</span></a></strong> zur Verfügung, um schnell und unkompliziert <br><strong>Symptome</strong> und <strong>Symptom-Mittel-Beziehungen</strong> in die Datenbank einzufügen.

source: back
de_de: zurück

source: OpenHomeopath is distributed under the terms of the <a href='../../doc/en/agpl3.php'>AGPL-License</a>
de_de: OpenHomeopath wurde unter den Bedingungen der <a href='../../doc/en/agpl3.php'>AGPL-Lizenz</a> veröffentlicht
